; Chinese Simplified
; Translation: th_sjy
; Translation URL: http://www.th-sjy.com
; Translation Email: th_sjy@163.com
; Last Updated: January 22, 2017

[Chinese (Simplified)]
IDS_FILE=文件
IDS_EXIT=退出
IDS_SETTINGS=设置
IDS_ALWAYSONTOP_CHK=总在最前面
IDS_CHECKUPDATES_CHK=定期检查更新 (推荐)
IDS_TIMEZONE=Timezone
IDS_LANGUAGE=语言
IDS_HELP=帮助
IDS_WEBSITE=网站
IDS_DONATE=捐赠
IDS_CHECKUPDATES=检查更新
IDS_ABOUT=关于
IDS_COPY=复制
IDS_COPY_VALUE=Copy value
IDS_FMTNAME_RFC1123=RFC 1123/RFC 2822
IDS_FMTNAME_ISO8601=ISO 8601
IDS_FMTNAME_UNIXTIME=UNIX Timestamp
IDS_FMTNAME_MACTIME=Mac Timestamp
IDS_FMTNAME_MICROSOFTTIME=Microsoft Timestamp
IDS_FMTNAME_FILETIME=FILETIME
IDS_FMTDESC_RFC1123=RFC 1123/RFC 2822 formatted date
IDS_FMTDESC_ISO8601=ISO 8601 formatted date
IDS_FMTDESC_UNIXTIME=Seconds since the Unix Epoch (January 1 1970 00:00:00 GMT)
IDS_FMTDESC_MACTIME=Seconds since Jan 1 1904
IDS_FMTDESC_MICROSOFTTIME=Days since Dec 31 1899
IDS_FMTDESC_FILETIME=64-bit value representing the number of 100-nanosecond intervals since January 1, 1601 (UTC)
IDS_CURRENT=插入当前时间!
IDS_CLOSE=Close
IDS_DARKMODE_CHK=Use dark theme
